<div id="modal_window3" class="modal_window">
  <span id="window_close3" class="window_close">X</span>
  <h2>Подключение/тарифы</h2>
  <p>Для подключения к сети Tommot.NET, необходимо оставить завку на главной странице сайта.

Смену тарифа Вы можете осуществить самостоятельно в личном кабинете. Обращаем внимание на то, что при смене на тариф с большей скоростью подключения, с Вашего счета разово списывается сумма составляющая разницу между дневной абонентской платой текущего и вновь подключаемого тарифа. При переключении на тариф с меньшей скоростью сумма списания будет составлять 100 руб.
В случае необходимости вызова специалиста, свяжитесь с нами по телефону:</p>
</div>
